alacritty
ansifilter
autopep8
avr-binutils
avr-gcc
bash-completion
bash-git-prompt
black
boost
chunkwm
cloc
cmake
ctags
dfu-programmer
dfu-util
docker-machine
docker-machine-driver-hyperkit
doxygen
erlang
flake8
fontconfig
freetype
fzf
gawk
gd
gdbm
gettext
git
glib
gmp
gnutls
go
graphviz
grep
htop
hub
hyperkit
icu4c
ipcalc
isl
jemalloc
jpeg
jq
kubernetes-cli
kubernetes-helm
libev
libevent
libffi
libidn2
libmpc
libpng
libpq
libssh2
libtasn1
libtermkey
libtiff
libtool
libunistring
libusb
libusb-compat
libuv
libvterm
libyaml
lua
luajit
mpfr
msgpack
mypy
ncurses
neovim
nettle
ninja
node
oniguruma
openssl
p11-kit
pcre
pcre2
perl
pgcli
pixman
pkg-config
prettier
protobuf
pulumi
pv
pycodestyle
python
python@2
qemu
qmk-toolbox
rabbitmq
readline
reattach-to-user-namespace
ruby
shellcheck
shfmt
shpotify
skhd
sqlite
switchaudio-osx
the_silver_searcher
tig
tmux
tree
unbound
unibilium
vde
vim
webp
wget
wxmac
xz
yajl
yamllint
bash
ctags
dfu-util
fd
gdbm
gettext
git
go
htop
icu4c
ifstat
kubernetes-cli
libevent
libsass
libusb
ncurses
node
openssl
openssl@1.1
pcre
pcre2
python
ranger
readline
sassc
skhd
sqlite
the_silver_searcher
tig
tmux
tree
unrar
xz
yabai
alacritty
chromedriver
qmk-toolbox
ubersicht
