ansifilter
autopep8
bash-completion
bash-git-prompt
black
boost
cmake
ctags
docker-machine
docker-machine-driver-hyperkit
doxygen
erlang
flake8
fontconfig
freetype
fzf
gd
gdbm
gettext
git
go
graphviz
grep
htop
hyperkit
icu4c
jemalloc
jpeg
jq
kubernetes-cli
libev
libevent
libidn2
libpng
libpq
libtermkey
libtiff
libtool
libunistring
libuv
libvterm
libyaml
lua
luajit
msgpack
mypy
neovim
ninja
node
oniguruma
openssl
pcre
pcre2
perl
pgcli
pkg-config
prettier
protobuf
pv
pycodestyle
python
python@2
rabbitmq
readline
reattach-to-user-namespace
ruby
shellcheck
shfmt
sqlite
the_silver_searcher
tig
tmux
tree
unibilium
vim
webp
wget
wxmac
xz
yamllint
